{
    "work_title":  "MATHETES",
    "parts":  [
                  {
                      "part_title":  "Introductory Note to the Epistle of Mathetes to Diognetus",
                      "chapters":  [
                                       {
                                           "chapter_title":  "Introductory Note to the Epistle of...",
                                           "content_html":  "\u003cp id=\"iii.i-p1\"\u003e[\u003cspan class=\"sc\" id=\"iii.i-p1.2\"\u003ea.d.\u003c/span\u003e 130.]  130.] \u003cspan class=\"sc\" id=\"iii.i-p1.3\"\u003eThe\u003c/span\u003e anonymous author of this\nEpistle gives himself the title (Mathetes) “a  anonymous author of this\nEpistle gives himself the title (Mathetes) “a \u003ci\u003edisciple\u003c/i\u003e\u003csup class=\"footnote-ref\" data-note-id=\"263\"\u003e263\u003c/sup\u003e of the Apostles,” and I venture to adopt it as his name. It\nis about all we know of him, and it serves a useful end. I place his\nletter here, as a sequel to the Clementine Epistle, for several reasons,\nwhich I think scholars will approve: (1) It is full of the Pauline\nspirit, and exhales the same pure and primitive fragrance which is\ncharacteristic of Clement. (2) No theory as to its date very much\nconflicts with that which I adopt, and it is sustained by good\nauthorities. (3) But, as a specimen of the persuasives against Gentilism\nwhich early Christians employed in their intercourse with friends who\nadhered to heathenism, it admirably illustrates the temper prescribed by\nSt. Paul (\u003cspan class=\"scripture-reference\" data-ref-id=\"scrip-iii.i-1\"\u003e2 Tim. ii. 24\u003c/span\u003e), and not less the peculiar\nsocial relations of converts to the Gospel with the more amiable and\ncandid of their personal friends at this early period.\u003c/p\u003e\n\u003cp id=\"iii.i-p3\"\u003eMathetes was possibly a catechumen of St. Paul or of\none of the apostle’s associates. I assume that his correspondent\nwas the tutor of M. Aurelius. Placed just here, it fills a \u003ci\u003elacuna\u003c/i\u003e\nin the series, and takes the place of the pseudo (second) Epistle of\nClement, which is now relegated to its proper place with the works\nfalsely ascribed to St. Clement.\nin the series, and takes the place of the pseudo (second) Epistle of\nClement, which is now relegated to its proper place with the works\nfalsely ascribed to St. Clement.\u003c/p\u003e\n\u003cp id=\"iii.i-p4\"\u003eAltogether, the Epistle is a gem of purest ray; and,\nwhile suggesting some difficulties as to interpretation and exposition,\nit is practically clear as to argument and intent. Mathetes is, perhaps,\nthe first of the apologists.\u003c/p\u003e\n\u003cp id=\"iii.i-p5\"\u003eThe following is the original \u003cspan class=\"sc\" id=\"iii.i-p5.1\"\u003eIntroductory Notice\u003c/span\u003e of the\nlearned editors and translators:— of the\nlearned editors and translators:—\u003c/p\u003e\n\u003cp id=\"iii.i-p6\"\u003e\u003cspan class=\"sc\" id=\"iii.i-p6.1\"\u003eThe\u003c/span\u003e\nfollowing interesting and eloquent Epistle is anonymous, and we have no\nclue whatever as to its author. For a considerable period after its\npublication in 1592, it was generally ascribed to Justin Martyr. In\nrecent times Otto has inserted it among the works of that writer, but\nSemisch and others contend that it cannot possibly be his. In dealing\nwith this question, we depend entirely upon the internal evidence, no\nstatement as to the authorship of the Epistle having descended to us from\nantiquity. And it can scarcely be denied that the whole tone of the\nEpistle, as well as special passages which it contains, points to some\nother writer than Justin. Accordingly, critics are now for the most part\nagreed that it is not his, and that it must be ascribed to one who lived\nat a still earlier date in the history of the Church. Several internal\narguments have been brought forward in favour of this opinion. Supposing\nchap. xi. to be genuine, it has been supported by the fact that the\nwriter there styles himself “a disciple of the apostles.” But\nthere is great suspicion that the two concluding chapters are spurious;\nand even though\n\n\nfollowing interesting and eloquent Epistle is anonymous, and we have no\nclue whatever as to its author. For a considerable period after its\npublication in 1592, it was generally ascribed to Justin Martyr. In\nrecent times Otto has inserted it among the works of that writer, but\nSemisch and others contend that it cannot possibly be his. In dealing\nwith this question, we depend entirely upon the internal evidence, no\nstatement as to the authorship of the Epistle having descended to us from\nantiquity. And it can scarcely be denied that the whole tone of the\nEpistle, as well as special passages which it contains, points to some\nother writer than Justin. Accordingly, critics are now for the most part\nagreed that it is not his, and that it must be ascribed to one who lived\nat a still earlier date in the history of the Church. Several internal\narguments have been brought forward in favour of this opinion. Supposing\nchap. xi. to be genuine, it has been supported by the fact that the\nwriter there styles himself “a disciple of the apostles.” But\nthere is great suspicion that the two concluding chapters are spurious;\nand even though\n\n\u003cpb href=\"/ccel/schaff/anf01/Page_24.html\" id=\"iii.i-Page_24\" n=\"24\" /\u003e\n\nadmitted to be genuine, the expression quoted\nevidently admits of a different explanation from that which implies the\nwriter’s personal acquaintance with the apostles: it might, indeed,\nbe adopted by one even at the present day. More weight is to be attached\nto those passages in which the writer speaks of Christianity as still\nbeing a new thing in the world. Expressions to this effect occur in\nseveral places (chap. i., ii., ix.), and seem to imply that the author\nlived very little, if at all, after the apostolic age. There is certainly\nnothing in the Epistle which is inconsistent with this opinion; and we\nmay therefore believe, that in this beautiful composition we possess a\ngenuine production of some apostolic man who lived not later than the\nbeginning of the second century.\n\nadmitted to be genuine, the expression quoted\nevidently admits of a different explanation from that which implies the\nwriter’s personal acquaintance with the apostles: it might, indeed,\nbe adopted by one even at the present day. More weight is to be attached\nto those passages in which the writer speaks of Christianity as still\nbeing a new thing in the world. Expressions to this effect occur in\nseveral places (chap. i., ii., ix.), and seem to imply that the author\nlived very little, if at all, after the apostolic age. There is certainly\nnothing in the Epistle which is inconsistent with this opinion; and we\nmay therefore believe, that in this beautiful composition we possess a\ngenuine production of some apostolic man who lived not later than the\nbeginning of the second century.\u003c/p\u003e\n\u003cp id=\"iii.i-p7\"\u003eThe names of Clement of Rome and of Apollos have both\nbeen suggested as those of the probable author. Such opinions, however,\nare pure fancies, which it is perhaps impossible to refute, but which\nrest on nothing more than conjecture. Nor can a single word be said as to\nthe person named Diognetus, to whom the letter is addressed. We must be\ncontent to leave both points in hopeless obscurity, and simply accept the\nEpistle as written by an earnest and intelligent Christian to a sincere\ninquirer among the Gentiles, towards the close of the apostolic age.\u003c/p\u003e\n\u003cp id=\"iii.i-p8\"\u003eIt is much to be regretted that the text is often so\nvery doubtful. Only three \u003cspan class=\"sc\" id=\"iii.i-p8.1\"\u003emss.\u003c/span\u003e of the Epistle, all probably\nexhibiting the same original text, are known to exist; and in not a few\npassages the readings are, in consequence, very defective and obscure.\nBut notwithstanding this drawback, and the difficulty of representing the\nfull force and elegance of the original, this Epistle, as now presented\nto the English reader, can hardly fail to excite both his deepest\ninterest and admiration. of the Epistle, all probably\nexhibiting the same original text, are known to exist; and in not a few\npassages the readings are, in consequence, very defective and obscure.\nBut notwithstanding this drawback, and the difficulty of representing the\nfull force and elegance of the original, this Epistle, as now presented\nto the English reader, can hardly fail to excite both his deepest\ninterest and admiration.\u003c/p\u003e\n\u003cp id=\"iii.i-p9\"\u003e[N.B.—Interesting speculations concerning this\nprecious work may be seen in Bunsen’s \u003ci\u003eHippolytus and his\nAge\u003c/i\u003e, vol. i. p. 188. The learned do not seem convinced by this\nauthor, but I have adopted his suggestion as to Diognetus the tutor of M.\nAurelius.], vol. i. p. 188. The learned do not seem convinced by this\nauthor, but I have adopted his suggestion as to Diognetus the tutor of M.\nAurelius.]\u003c/p\u003e",
                                           "footnotes":  [
                                                             {
                                                                 "id":  "263",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.i-p2\" shownumber=\"no\"\u003e \u003cspan class=\"Greek\" id=\"iii.i-p2.1\" lang=\"EL\"\u003eἀποστόλων\nγενόμενος μαθητης\u003c/span\u003e. Cap. xi.\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.i-p1",
                                                                 "offset":  261
                                                             }
                                                         ],
                                           "scripture_references":  [
                                                                        {
                                                                            "id":  "scrip-iii.i-1",
                                                                            "osis_ref":  "Bible:2Tim.2.24",
                                                                            "passage_text":  "2 Tim. ii. 24",
                                                                            "original_text":  "2 Tim. ii. 24"
                                                                        }
                                                                    ]
                                       }
                                   ]
                  },
                  {
                      "part_title":  "Epistle to Diognetus",
                      "chapters":  [
                                       {
                                           "chapter_title":  "Chapter I.—Occasion\nof the epistle.",
                                           "content_html":  "\u003cp id=\"iii.ii.i-p1\"\u003e\u003cspan class=\"sc\" id=\"iii.ii.i-p1.2\"\u003eSince\u003c/span\u003e I see thee, most excellent\nDiognetus, exceedingly desirous to learn the mode of worshipping God\nprevalent among the Christians, and inquiring very carefully and\nearnestly concerning them, what God they trust in, and what form of\nreligion they observe, I see thee, most excellent\nDiognetus, exceedingly desirous to learn the mode of worshipping God\nprevalent among the Christians, and inquiring very carefully and\nearnestly concerning them, what God they trust in, and what form of\nreligion they observe,\u003csup class=\"footnote-ref\" data-note-id=\"264\"\u003e264\u003c/sup\u003e so as all to look down upon the world itself, and despise death,\nwhile they neither esteem those to be gods that are reckoned such by the\nGreeks, nor hold to the superstition of the Jews; and what is the\naffection which they cherish among themselves; and why, in fine, this new\nkind or practice [of piety] has only now entered into the world,\u003csup class=\"footnote-ref\" data-note-id=\"265\"\u003e265\u003c/sup\u003e and not long ago; I cordially welcome this thy desire, and I\nimplore God, who enables us both to speak and to hear, to grant to me so\nto speak, that, above all, I may hear you have been edified,\u003csup class=\"footnote-ref\" data-note-id=\"266\"\u003e266\u003c/sup\u003e and to you so to hear, that I\nwho speak may have no cause of regret for having done so.\u003c/p\u003e",
                                           "footnotes":  [
                                                             {
                                                                 "id":  "264",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.i-p2\" shownumber=\"no\"\u003e\nLiterally, “trusting in what God, etc., they look down.”\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.i-p1",
                                                                 "offset":  552
                                                             },
                                                             {
                                                                 "id":  "265",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.i-p3\" shownumber=\"no\"\u003e Or, “life.”\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.i-p1",
                                                                 "offset":  949
                                                             },
                                                             {
                                                                 "id":  "266",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.i-p4\" shownumber=\"no\"\u003e Some read, “that you by\nhearing may be edified.”\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.i-p1",
                                                                 "offset":  1198
                                                             }
                                                         ],
                                           "scripture_references":  [

                                                                    ]
                                       },
                                       {
                                           "chapter_title":  "Chapter II.—The\nvanity of idols.",
                                           "content_html":  "\u003cp id=\"iii.ii.ii-p1\"\u003eCome,\nthen, after you have freed\u003csup class=\"footnote-ref\" data-note-id=\"267\"\u003e267\u003c/sup\u003e yourself from all prejudices\npossessing your mind, and laid aside what you have been accustomed to, as\nsomething apt to deceive\u003csup class=\"footnote-ref\" data-note-id=\"268\"\u003e268\u003c/sup\u003e you, and being\nmade, as if from the beginning, a new man, inasmuch as, according to your\nown confession, you are to be the hearer of a new [system of] doctrine;\ncome and contemplate, not with your eyes only, but with your\nunderstanding, the substance and the form\u003csup class=\"footnote-ref\" data-note-id=\"269\"\u003e269\u003c/sup\u003e of those whom ye declare and deem to be gods. Is\nnot one of them a stone similar to that on which we tread? Is\u003csup class=\"footnote-ref\" data-note-id=\"270\"\u003e270\u003c/sup\u003e not a\nsecond brass, in no way superior to those vessels which are constructed\nfor our ordinary use? Is not a third wood, and that already rotten? Is\nnot a fourth silver, which needs a man to watch it, lest it be stolen? Is\nnot a fifth iron, consumed by rust? Is not a sixth earthenware, in no\ndegree more valuable than that which is formed for the humblest purposes?\nAre not all these of corruptible matter? Are they not fabricated by means\nof iron and fire? Did not the sculptor fashion one of them, the brazier a\nsecond, the silversmith a third, and the potter a fourth? Was not every\none of them, before they were formed by the arts of these [workmen] into\nthe shape of these [gods], each in its\u003csup class=\"footnote-ref\" data-note-id=\"271\"\u003e271\u003c/sup\u003e own way\nsubject to change? Would not those things which are now vessels, formed\nof the same materials, become like to such, if they met with the same\nartificers? Might not these, which are now worshipped by you, again be\nmade by men vessels similar to others? Are they not all deaf? Are they\nnot blind? Are they not without life? Are they not destitute of feeling?\nAre they not incapable of motion? Are they not all liable to rot? Are\nthey not all corruptible? These things ye call gods; these ye serve;\nthese ye worship; and ye become altogether like to them. For this reason\nye hate the Christians, because they do not deem \u003ci\u003ethese\u003c/i\u003e to be gods.\nBut do not ye yourselves, who now think and suppose [such to be gods],\nmuch more cast contempt upon them than they [the Christians do]? Do ye\nnot much more mock and insult them, when ye worship those that are made\nof stone and earthenware, without appointing any persons to guard them;\nbut those made of silver and gold ye shut up by night, and appoint\nwatchers to look after them by day, lest they be stolen? And by those\ngifts which ye mean to present to them, do ye not, if they are possessed\nof sense, rather punish [than honour] them? But if, on the other hand,\nthey are destitute of sense, ye convict them of this fact, while ye\nworship them with blood and the smoke of sacrifices. Let any one of you\nsuffer such indignities! to be gods.\nBut do not ye yourselves, who now think and suppose [such to be gods],\nmuch more cast contempt upon them than they [the Christians do]? Do ye\nnot much more mock and insult them, when ye worship those that are made\nof stone and earthenware, without appointing any persons to guard them;\nbut those made of silver and gold ye shut up by night, and appoint\nwatchers to look after them by day, lest they be stolen? And by those\ngifts which ye mean to present to them, do ye not, if they are possessed\nof sense, rather punish [than honour] them? But if, on the other hand,\nthey are destitute of sense, ye convict them of this fact, while ye\nworship them with blood and the smoke of sacrifices. Let any one of you\nsuffer such indignities!\u003csup class=\"footnote-ref\" data-note-id=\"272\"\u003e272\u003c/sup\u003e Let any one of you endure to have such things done to\nhimself! But not a single human being will, unless compelled to it,\n\n\u003cpb href=\"/ccel/schaff/anf01/Page_26.html\" id=\"iii.ii.ii-Page_26\" n=\"26\" /\u003e\n\nendure such treatment, since he is endowed with sense and reason.\nA stone, however, readily bears it, seeing it is insensible. Certainly\nyou do not show [by your\n\nendure such treatment, since he is endowed with sense and reason.\nA stone, however, readily bears it, seeing it is insensible. Certainly\nyou do not show [by your\u003csup class=\"footnote-ref\" data-note-id=\"273\"\u003e273\u003c/sup\u003e conduct] that he\n[your God] is possessed of sense. And as to the fact that Christians are\nnot accustomed to serve such gods, I might easily find many other things\nto say; but if even what has been said does not seem to any one\nsufficient, I deem it idle to say anything further.\u003c/p\u003e",
                                           "footnotes":  [
                                                             {
                                                                 "id":  "267",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.ii-p2\" shownumber=\"no\"\u003e\nOr, “purified.”\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.ii-p1",
                                                                 "offset":  32
                                                             },
                                                             {
                                                                 "id":  "268",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.ii-p3\" shownumber=\"no\"\u003e\nLiterally, “which is deceiving.”\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.ii-p1",
                                                                 "offset":  214
                                                             },
                                                             {
                                                                 "id":  "269",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.ii-p4\" shownumber=\"no\"\u003e Literally, “of what substance, or of what\nform.”\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.ii-p1",
                                                                 "offset":  532
                                                             },
                                                             {
                                                                 "id":  "270",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.ii-p5\" shownumber=\"no\"\u003e Some make this and the\nfollowing clauses affirmative instead of interrogative.\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.ii-p1",
                                                                 "offset":  697
                                                             },
                                                             {
                                                                 "id":  "271",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.ii-p6\" shownumber=\"no\"\u003e The text is here corrupt. Several attempts at emendation\nhave been made, but without any marked success.\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.ii-p1",
                                                                 "offset":  1450
                                                             },
                                                             {
                                                                 "id":  "272",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.ii-p7\" shownumber=\"no\"\u003e\nSome read, “Who of you would tolerate these things?” etc.\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.ii-p1",
                                                                 "offset":  3631
                                                             },
                                                             {
                                                                 "id":  "273",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.ii-p8\" shownumber=\"no\"\u003e\nThe text is here uncertain, and the sense obscure. The meaning seems to\nbe, that by sprinkling their gods with blood, etc., they tended to prove\nthat these were not possessed of sense.\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.ii-p1",
                                                                 "offset":  4210
                                                             }
                                                         ],
                                           "scripture_references":  [

                                                                    ]
                                       },
                                       {
                                           "chapter_title":  "Chapter III.—Superstitions\nof the Jews.",
                                           "content_html":  "\u003cp id=\"iii.ii.iii-p1\"\u003eAnd next, I imagine that you are most\ndesirous of hearing something on this point, that the Christians do not\nobserve the same forms of divine worship as do the Jews. The Jews, then,\nif they abstain from the kind of service above described, and deem it\nproper to worship one God as being Lord of all, [are right]; but if they\noffer Him worship in the way which we have described, they greatly err.\nFor while the Gentiles, by offering such things to those that are\ndestitute of sense and hearing, furnish an example of madness; they, on\nthe other hand, by thinking to offer these things to God as if He needed\nthem, might justly reckon it rather an act of folly than of divine\nworship. For He that made heaven and earth, and all that is therein, and\ngives to us all the things of which we stand in need, certainly requires\nnone of those things which He Himself bestows on such as think of\nfurnishing them to Him. But those who imagine that, by means of blood,\nand the smoke of sacrifices and burnt-offerings, they offer sacrifices\n[acceptable] to Him, and that by such honours they show Him respect,\n—these, by\u003csup class=\"footnote-ref\" data-note-id=\"274\"\u003e274\u003c/sup\u003e supposing that they can give anything to Him who\nstands in need of nothing, appear to me in no respect to differ from\nthose who studiously confer the same honour on things destitute of sense,\nand which therefore are unable to enjoy such honours.\u003c/p\u003e",
                                           "footnotes":  [
                                                             {
                                                                 "id":  "274",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.iii-p2\" shownumber=\"no\"\u003e The\ntext here is very doubtful. We have followed that adopted by most\ncritics.\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.iii-p1",
                                                                 "offset":  1109
                                                             }
                                                         ],
                                           "scripture_references":  [

                                                                    ]
                                       },
                                       {
                                           "chapter_title":  "Chapter IV.—The other\nobservances of the Jews.",
                                           "content_html":  "\u003cp id=\"iii.ii.iv-p1\"\u003eBut as to their scrupulosity concerning meats, and\ntheir superstition as respects the Sabbaths, and their boasting about\ncircumcision, and their fancies about fasting and the new moons, which\nare utterly ridiculous and unworthy of notice,—I do not\u003csup class=\"footnote-ref\" data-note-id=\"275\"\u003e275\u003c/sup\u003e think\nthat you require to learn anything from me. For, to accept some of those\nthings which have been formed by God for the use of men as properly\nformed, and to reject others as useless and redundant,—how can\nthis be lawful? And to speak falsely of God, as if He forbade us to do\nwhat is good on the Sabbath-days,—how is not this impious? And to\nglory in the circumcision\u003csup class=\"footnote-ref\" data-note-id=\"276\"\u003e276\u003c/sup\u003e of the flesh as a proof\nof election, and as if, on account of it, they were specially beloved by\nGod,—how is it not a subject of ridicule? And as to their\nobserving months and days,\u003csup class=\"footnote-ref\" data-note-id=\"277\"\u003e277\u003c/sup\u003e as\nif waiting upon\u003csup class=\"footnote-ref\" data-note-id=\"278\"\u003e278\u003c/sup\u003e the\nstars and the moon, and their distributing,\u003csup class=\"footnote-ref\" data-note-id=\"279\"\u003e279\u003c/sup\u003e according to their own tendencies, the appointments of God, and\nthe vicissitudes of the seasons, some for festivities,\u003csup class=\"footnote-ref\" data-note-id=\"280\"\u003e280\u003c/sup\u003e and others for mourning,—who would deem this a part of\ndivine worship, and not much rather a manifestation of folly? I suppose,\nthen, you are sufficiently convinced that the Christians properly abstain\nfrom the vanity and error common [to both Jews and Gentiles], and from\nthe busy-body spirit and vain boasting of the Jews; but you must not hope\nto learn the mystery of their peculiar mode of worshipping God from any\nmortal.\u003c/p\u003e",
                                           "footnotes":  [
                                                             {
                                                                 "id":  "275",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.iv-p2\" shownumber=\"no\"\u003e Otto, resting on \u003cspan class=\"sc\" id=\"iii.ii.iv-p2.1\"\u003ems.\u003c/span\u003e authority, omits the\nnegative, but the sense seems to require its insertion.\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.iv-p1",
                                                                 "offset":  247
                                                             },
                                                             {
                                                                 "id":  "276",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.iv-p3\" shownumber=\"no\"\u003e\nLiterally, “lessening.”\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.iv-p1",
                                                                 "offset":  674
                                                             },
                                                             {
                                                                 "id":  "277",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.iv-p4\" shownumber=\"no\"\u003e Comp. \u003cscripRef id=\"iii.ii.iv-p4.1\" osisRef=\"Bible:Gal.4.10\" parsed=\"|Gal|4|10|0|0\" passage=\"Gal. iv. 10\"\u003eGal. iv. 10\u003c/scripRef\u003e.\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.iv-p1",
                                                                 "offset":  910
                                                             },
                                                             {
                                                                 "id":  "278",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.iv-p5\" shownumber=\"no\"\u003e This\nseems to refer to the practice of Jews in fixing the beginning of the\nday, and consequently of the Sabbath, from the rising of the stars. They\nused to say, that when three stars of moderate magnitude appeared, it was\nnight; when two, it was twilight; and when only one, that day had not yet\ndeparted. It thus came to pass (according to their \u003ci\u003enight-day\u003c/i\u003e\n(\u003cspan class=\"Greek\" id=\"iii.ii.iv-p5.1\" lang=\"EL\"\u003eνυχθήμερον\u003c/span\u003e)\nreckoning), that whosoever engaged in work on the evening of Friday, the\nbeginning of the Sabbath, after three stars of moderate size were\nvisible, was held to have sinned, and had to present a trespass-offering;\nand so on, according to the fanciful rule described.\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.iv-p1",
                                                                 "offset":  983
                                                             },
                                                             {
                                                                 "id":  "279",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.iv-p6\" shownumber=\"no\"\u003e Otto supplies the \u003ci\u003elacuna\u003c/i\u003e which here\noccurs in the \u003cspan class=\"sc\" id=\"iii.ii.iv-p6.1\"\u003emss.\u003c/span\u003e so as to\nread \u003cspan class=\"Greek\" id=\"iii.ii.iv-p6.2\" lang=\"EL\"\u003eκαταδιαιρεῖν\u003c/span\u003e.\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.iv-p1",
                                                                 "offset":  1085
                                                             },
                                                             {
                                                                 "id":  "280",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.iv-p7\" shownumber=\"no\"\u003e The great festivals of the Jews are here\nreferred to on the one hand, and the day of atonement on the other.\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.iv-p1",
                                                                 "offset":  1258
                                                             }
                                                         ],
                                           "scripture_references":  [

                                                                    ]
                                       },
                                       {
                                           "chapter_title":  "Chapter V.—The\nmanners of the Christians.",
                                           "content_html":  "\u003cp id=\"iii.ii.v-p1\"\u003eFor\nthe Christians are distinguished from other men neither by country, nor\nlanguage, nor the customs which they observe. For they neither inhabit\ncities of their own, nor employ a peculiar form of speech, nor lead a\nlife which is marked out by any singularity. The course of conduct which\nthey follow has not been devised by any speculation or deliberation of\ninquisitive men; nor do they, like some, proclaim themselves the\nadvocates of any merely human doctrines. But, inhabiting Greek as well as\nbarbarian cities, according as the lot of each of them has determined,\nand following the customs of the natives in respect to clothing, food,\nand the rest of their ordinary conduct, they display to us their\nwonderful and confessedly striking\u003csup class=\"footnote-ref\" data-note-id=\"281\"\u003e281\u003c/sup\u003e method\nof life. They dwell in their own countries, but simply as sojourners. As\ncitizens, they share in all things with others, and yet endure all things\nas if foreigners. Every foreign land is to them as their native country,\nand every land of their birth as a land of strangers. They marry, as\ndo all [others]; they beget children; but they do not destroy their\noffspring.\u003csup class=\"footnote-ref\" data-note-id=\"282\"\u003e282\u003c/sup\u003e They\n\n\u003cpb href=\"/ccel/schaff/anf01/Page_27.html\" id=\"iii.ii.v-Page_27\" n=\"27\" /\u003e\n\nhave a\ncommon table, but not a common bed.\n\nhave a\ncommon table, but not a common bed.\u003csup class=\"footnote-ref\" data-note-id=\"283\"\u003e283\u003c/sup\u003e They are in the flesh, but they do not live\nafter the flesh.\u003csup class=\"footnote-ref\" data-note-id=\"284\"\u003e284\u003c/sup\u003e They pass their days on\nearth, but they are citizens of heaven.\u003csup class=\"footnote-ref\" data-note-id=\"285\"\u003e285\u003c/sup\u003e\nThey obey the prescribed laws, and at the same time surpass the laws by\ntheir lives. They love all men, and are persecuted by all. They are\nunknown and condemned; they are put to death, and restored to life.\u003csup class=\"footnote-ref\" data-note-id=\"286\"\u003e286\u003c/sup\u003e They are poor, yet make many rich;\u003csup class=\"footnote-ref\" data-note-id=\"287\"\u003e287\u003c/sup\u003e they are in lack of all things, and yet abound\nin all; they are dishonoured, and yet in their very dishonour are\nglorified. They are evil spoken of, and yet are justified; they are\nreviled, and bless;\u003csup class=\"footnote-ref\" data-note-id=\"288\"\u003e288\u003c/sup\u003e they are insulted, and\nrepay the insult with honour; they do good, yet are punished as\nevil-doers. When punished, they rejoice as if quickened into life; they\nare assailed by the Jews as foreigners, and are persecuted by the Greeks;\nyet those who hate them are unable to assign any reason for their\nhatred.\u003c/p\u003e",
                                           "footnotes":  [
                                                             {
                                                                 "id":  "281",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.v-p2\" shownumber=\"no\"\u003e Literally, “paradoxical.”\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.v-p1",
                                                                 "offset":  741
                                                             },
                                                             {
                                                                 "id":  "282",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.v-p3\" shownumber=\"no\"\u003e Literally,\n“cast away fœtuses.”\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.v-p1",
                                                                 "offset":  1170
                                                             },
                                                             {
                                                                 "id":  "283",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.v-p4\" shownumber=\"no\"\u003e Otto omits “bed,” which is an emendation,\nand gives the second “common” the sense of\n\u003ci\u003eunclean\u003c/i\u003e.\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.v-p1",
                                                                 "offset":  1393
                                                             },
                                                             {
                                                                 "id":  "284",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.v-p5\" shownumber=\"no\"\u003e Comp.\n\u003cscripRef id=\"iii.ii.v-p5.1\" osisRef=\"Bible:2Cor.10.3\" parsed=\"|2Cor|10|3|0|0\" passage=\"2 Cor. x. 3\"\u003e2 Cor. x. 3\u003c/scripRef\u003e.\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.v-p1",
                                                                 "offset":  1508
                                                             },
                                                             {
                                                                 "id":  "285",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.v-p6\" shownumber=\"no\"\u003e Comp. \u003cscripRef id=\"iii.ii.v-p6.1\" osisRef=\"Bible:Phil.3.20\" parsed=\"|Phil|3|20|0|0\" passage=\"Phil. iii. 20\"\u003ePhil. iii. 20\u003c/scripRef\u003e.\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.v-p1",
                                                                 "offset":  1626
                                                             },
                                                             {
                                                                 "id":  "286",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.v-p7\" shownumber=\"no\"\u003e Comp. \u003cscripRef id=\"iii.ii.v-p7.1\" osisRef=\"Bible:2Cor.6.9\" parsed=\"|2Cor|6|9|0|0\" passage=\"2 Cor. vi. 9\"\u003e2 Cor. vi.\n9\u003c/scripRef\u003e.\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.v-p1",
                                                                 "offset":  1888
                                                             },
                                                             {
                                                                 "id":  "287",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.v-p8\" shownumber=\"no\"\u003e Comp. \u003cscripRef id=\"iii.ii.v-p8.1\" osisRef=\"Bible:2Cor.6.10\" parsed=\"|2Cor|6|10|0|0\" passage=\"2 Cor. vi. 10\"\u003e2 Cor. vi.\n10\u003c/scripRef\u003e.\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.v-p1",
                                                                 "offset":  1977
                                                             },
                                                             {
                                                                 "id":  "288",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.v-p9\" shownumber=\"no\"\u003e Comp.\n\u003cscripRef id=\"iii.ii.v-p9.1\" osisRef=\"Bible:2Cor.4.12\" parsed=\"|2Cor|4|12|0|0\" passage=\"2 Cor. iv. 12\"\u003e2 Cor. iv. 12\u003c/scripRef\u003e.\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.v-p1",
                                                                 "offset":  2232
                                                             }
                                                         ],
                                           "scripture_references":  [

                                                                    ]
                                       },
                                       {
                                           "chapter_title":  "Chapter VI.—The\nrelation of Christians to the world.",
                                           "content_html":  "\u003cp id=\"iii.ii.vi-p1\"\u003eTo sum up all \nin one word—what the soul is in the body, that are Christians in the world. The soul\nis dispersed through all the members of the body, and Christians are\nscattered through all the cities of the world. The soul dwells in the\nbody, yet is not of the body; and Christians dwell in the world, yet are\nnot of the world.\u003csup class=\"footnote-ref\" data-note-id=\"289\"\u003e289\u003c/sup\u003e The invisible\nsoul is guarded by the visible body, and Christians are known indeed to\nbe in the world, but their godliness remains invisible. The flesh hates the soul, and wars against\nit,\u003csup class=\"footnote-ref\" data-note-id=\"290\"\u003e290\u003c/sup\u003e though itself suffering no injury,\nbecause it is prevented from enjoying pleasures; the world also hates the\nChristians, though in nowise injured, because they abjure pleasures. The\nsoul loves the flesh that hates it, and [loves also] the members;\nChristians likewise love those that hate them. The soul is imprisoned in\nthe body, yet preserves\u003csup class=\"footnote-ref\" data-note-id=\"291\"\u003e291\u003c/sup\u003e that very body; and\nChristians are confined in the world as in a prison, and yet they are the\npreservers\u003csup class=\"footnote-ref\" data-note-id=\"292\"\u003e292\u003c/sup\u003e of the world. The immortal soul\ndwells in a mortal tabernacle; and Christians dwell as sojourners in\ncorruptible [bodies], looking for an incorruptible dwelling\u003csup class=\"footnote-ref\" data-note-id=\"293\"\u003e293\u003c/sup\u003e in the heavens. The soul, when\nbut ill-provided with food and drink, becomes better; in like manner, the\nChristians, though subjected day by day to punishment, increase the more\nin number.\u003csup class=\"footnote-ref\" data-note-id=\"294\"\u003e294\u003c/sup\u003e God\nhas assigned them this illustrious position, which it were unlawful for\nthem to forsake.\u003c/p\u003e",
                                           "footnotes":  [
                                                             {
                                                                 "id":  "289",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.vi-p2\" shownumber=\"no\"\u003e\n\u003cscripRef id=\"iii.ii.vi-p2.1\" osisRef=\"Bible:John.17.11-John.17.16\" parsed=\"|John|17|11|17|16\" passage=\"John xvii. 11-16\"\u003eJohn xvii. 11, 14, 16\u003c/scripRef\u003e.\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.vi-p1",
                                                                 "offset":  329
                                                             },
                                                             {
                                                                 "id":  "290",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.vi-p3\" shownumber=\"no\"\u003e Comp. \u003cscripRef id=\"iii.ii.vi-p3.1\" osisRef=\"Bible:1Pet.2.11\" parsed=\"|1Pet|2|11|0|0\" passage=\"1 Pet. ii. 11\"\u003e1\nPet. ii. 11\u003c/scripRef\u003e.\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.vi-p1",
                                                                 "offset":  572
                                                             },
                                                             {
                                                                 "id":  "291",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.vi-p4\" shownumber=\"no\"\u003e\nLiterally, “keeps together.”\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.vi-p1",
                                                                 "offset":  971
                                                             },
                                                             {
                                                                 "id":  "292",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.vi-p5\" shownumber=\"no\"\u003e Literally,\n“keeps together.”\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.vi-p1",
                                                                 "offset":  1130
                                                             },
                                                             {
                                                                 "id":  "293",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.vi-p6\" shownumber=\"no\"\u003e Literally,\n“incorruption.”\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.vi-p1",
                                                                 "offset":  1345
                                                             },
                                                             {
                                                                 "id":  "294",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.vi-p7\" shownumber=\"no\"\u003e Or,\n“though punished, increase in number daily.”\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.vi-p1",
                                                                 "offset":  1588
                                                             }
                                                         ],
                                           "scripture_references":  [

                                                                    ]
                                       },
                                       {
                                           "chapter_title":  "Chapter VII.—The\nmanifestation of Christ.",
                                           "content_html":  "\u003cp id=\"iii.ii.vii-p1\"\u003eFor, as I said, this was no mere\nearthly invention which was delivered to them, nor is it a mere human\nsystem of opinion, which they judge it right to preserve so carefully,\nnor has a dispensation of mere human mysteries been committed to them,\nbut truly God Himself, who is almighty, the Creator of all things, and\ninvisible, has sent from heaven, and placed among men, [Him who is] the\ntruth, and the holy and incomprehensible Word, and has firmly established\nHim in their hearts. He did not, as one might have imagined, send to men\nany servant, or angel, or ruler, or any one of those who bear sway over\nearthly things, or one of those to whom the government of things in the\nheavens has been entrusted, but the very Creator and Fashioner of all\nthings—by whom He made the heavens—by whom he enclosed\nthe sea within its proper bounds—whose ordinances\u003csup class=\"footnote-ref\" data-note-id=\"295\"\u003e295\u003c/sup\u003e all the stars\u003csup class=\"footnote-ref\" data-note-id=\"296\"\u003e296\u003c/sup\u003e faithfully observe—from whom the sun\u003csup class=\"footnote-ref\" data-note-id=\"297\"\u003e297\u003c/sup\u003e has received the measure of his daily\ncourse to be observed\u003csup class=\"footnote-ref\" data-note-id=\"298\"\u003e298\u003c/sup\u003e—\nwhom the moon obeys, being commanded to shine in the night, and whom the\nstars also obey, following the moon in her course; by whom all things\nhave been arranged, and placed within their proper limits, and to whom\nall are subject—the heavens and the things that are therein, the\nearth and the things that are therein, the sea and the things that are\ntherein—fire, air, and the abyss—the things which are in\nthe heights, the things which are in the depths, and the things which lie\nbetween. This [messenger] He sent to them. Was it then, as one\u003csup class=\"footnote-ref\" data-note-id=\"299\"\u003e299\u003c/sup\u003e might conceive, for the purpose of exercising\ntyranny, or of inspiring fear and terror? By no means, but under the\ninfluence of clemency and meekness. As a king sends his son, who is also\na king, so sent He Him; as God\u003csup class=\"footnote-ref\" data-note-id=\"300\"\u003e300\u003c/sup\u003e He sent Him; as to men He sent Him; as a Saviour He sent Him, and\nas seeking to persuade, not to compel us; for violence has no place in\nthe character of God. As calling us He sent Him, not as vengefully\npursuing us; as loving us He sent Him, not as judging us. For He will yet\nsend Him to judge us, and who shall endure His appearing?\u003csup class=\"footnote-ref\" data-note-id=\"301\"\u003e301\u003c/sup\u003e … Do you\nnot see them exposed to wild beasts,\n\n\u003cpb href=\"/ccel/schaff/anf01/Page_28.html\" id=\"iii.ii.vii-Page_28\" n=\"28\" /\u003e\n\nthat they may be\npersuaded to deny the Lord, and yet not overcome? Do you not see that the\nmore of them are punished, the greater becomes the number of the rest?\nThis does not seem to be the work of man: this is the power of God; these\nare the evidences of His manifestation.\n\nthat they may be\npersuaded to deny the Lord, and yet not overcome? Do you not see that the\nmore of them are punished, the greater becomes the number of the rest?\nThis does not seem to be the work of man: this is the power of God; these\nare the evidences of His manifestation.\u003c/p\u003e",
                                           "footnotes":  [
                                                             {
                                                                 "id":  "295",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.vii-p2\" shownumber=\"no\"\u003e Literally,\n“mysteries.”\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.vii-p1",
                                                                 "offset":  853
                                                             },
                                                             {
                                                                 "id":  "296",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.vii-p3\" shownumber=\"no\"\u003e Literally, “elements.”\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.vii-p1",
                                                                 "offset":  921
                                                             },
                                                             {
                                                                 "id":  "297",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.vii-p4\" shownumber=\"no\"\u003e The word “sun,” though omitted\nin the \u003cspan class=\"sc\" id=\"iii.ii.vii-p4.1\"\u003emss.\u003c/span\u003e, should\nmanifestly be inserted.\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.vii-p1",
                                                                 "offset":  1012
                                                             },
                                                             {
                                                                 "id":  "298",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.vii-p5\" shownumber=\"no\"\u003e\nLiterally, “has received to observe.”\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.vii-p1",
                                                                 "offset":  1126
                                                             },
                                                             {
                                                                 "id":  "299",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.vii-p6\" shownumber=\"no\"\u003e Literally, “one of\nmen.”\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.vii-p1",
                                                                 "offset":  1725
                                                             },
                                                             {
                                                                 "id":  "300",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.vii-p7\" shownumber=\"no\"\u003e “God” here refers to the person sent.\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.vii-p1",
                                                                 "offset":  1998
                                                             },
                                                             {
                                                                 "id":  "301",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.vii-p8\" shownumber=\"no\"\u003e [Comp. \u003cscripRef id=\"iii.ii.vii-p8.1\" osisRef=\"Bible:Mal.3.2\" parsed=\"|Mal|3|2|0|0\" passage=\"Mal. iii. 2\"\u003eMal. iii.\n2\u003c/scripRef\u003e. The Old Testament is frequently in mind, if not expressly\nquoted by Mathetes.] A considerable gap here occurs in the \u003cspan class=\"sc\" id=\"iii.ii.vii-p8.2\"\u003emss.\u003c/span\u003e\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.vii-p1",
                                                                 "offset":  2388
                                                             }
                                                         ],
                                           "scripture_references":  [

                                                                    ]
                                       },
                                       {
                                           "chapter_title":  "Chapter VIII.—The\nmiserable state of men before the coming of the Word.",
                                           "content_html":  "\u003cp id=\"iii.ii.viii-p1\"\u003eFor,\nwho of men at all understood before His coming what God is? Do you accept of the vain\nand silly doctrines of those who are deemed trustworthy philosophers? of\nwhom some said that fire was God, calling that God to which they\nthemselves were by and by to come; and some water; and others some other\nof the elements formed by God. But if any one of these theories be worthy\nof approbation, every one of the rest of created things might also be\ndeclared to be God. But such declarations are simply the startling and\nerroneous utterances of deceivers;\u003csup class=\"footnote-ref\" data-note-id=\"302\"\u003e302\u003c/sup\u003e and no man has either seen Him, or made Him\nknown,\u003csup class=\"footnote-ref\" data-note-id=\"303\"\u003e303\u003c/sup\u003e but He has revealed Himself. And He has\nmanifested Himself through faith, to which alone it is given to behold\nGod. For God, the Lord and Fashioner of all things, who made all things,\nand assigned them their several positions, proved Himself not merely a\nfriend of mankind, but also long-suffering [in His dealings with them].\nYea, He was always of such a character, and still is, and will ever be,\nkind and good, and free from wrath, and true, and the only one who is\n[absolutely] good;\u003csup class=\"footnote-ref\" data-note-id=\"304\"\u003e304\u003c/sup\u003e and He formed in His mind\na great and unspeakable conception, which He communicated to His Son\nalone. As long, then, as He held and preserved His own wise counsel in\nconcealment,\u003csup class=\"footnote-ref\" data-note-id=\"305\"\u003e305\u003c/sup\u003e He appeared to neglect us, and to\nhave no care over us. But after He revealed and laid open, through His\nbeloved Son, the things which had been prepared from the beginning, He\nconferred every blessing\u003csup class=\"footnote-ref\" data-note-id=\"306\"\u003e306\u003c/sup\u003e all at once upon us, so\nthat we should both share in His benefits, and see and be active\u003csup class=\"footnote-ref\" data-note-id=\"307\"\u003e307\u003c/sup\u003e\n[in His service]. Who of us would ever have expected these things? He was\naware, then, of all things in His own mind, along with His Son, according\nto the relation\u003csup class=\"footnote-ref\" data-note-id=\"308\"\u003e308\u003c/sup\u003e subsisting between\nthem.\u003c/p\u003e",
                                           "footnotes":  [
                                                             {
                                                                 "id":  "302",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.viii-p2\" shownumber=\"no\"\u003e Literally, “these things are the marvels and\nerror.”\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.viii-p1",
                                                                 "offset":  551
                                                             },
                                                             {
                                                                 "id":  "303",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.viii-p3\" shownumber=\"no\"\u003e Or, “known\nHim.”\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.viii-p1",
                                                                 "offset":  656
                                                             },
                                                             {
                                                                 "id":  "304",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.viii-p4\" shownumber=\"no\"\u003e Comp.\n\u003cscripRef id=\"iii.ii.viii-p4.1\" osisRef=\"Bible:Matt.19.17\" parsed=\"|Matt|19|17|0|0\" passage=\"Matt. xix. 17\"\u003eMatt. xix. 17\u003c/scripRef\u003e.\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.viii-p1",
                                                                 "offset":  1198
                                                             },
                                                             {
                                                                 "id":  "305",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.viii-p5\" shownumber=\"no\"\u003e Literally,\n“in a mystery.”\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.viii-p1",
                                                                 "offset":  1431
                                                             },
                                                             {
                                                                 "id":  "306",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.viii-p6\" shownumber=\"no\"\u003e\nLiterally, “all things.”\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.viii-p1",
                                                                 "offset":  1686
                                                             },
                                                             {
                                                                 "id":  "307",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.viii-p7\" shownumber=\"no\"\u003e The sense is here very\nobscure. We have followed the text of Otto, who fills up the\n\u003ci\u003elacuna\u003c/i\u003e in the \u003cspan class=\"sc\" id=\"iii.ii.viii-p7.1\"\u003ems.\u003c/span\u003e as\nabove. Others have, “to see, and to handle Him.”\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.viii-p1",
                                                                 "offset":  1829
                                                             },
                                                             {
                                                                 "id":  "308",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.viii-p8\" shownumber=\"no\"\u003e\nLiterally, “economically.”\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.viii-p1",
                                                                 "offset":  2047
                                                             }
                                                         ],
                                           "scripture_references":  [

                                                                    ]
                                       },
                                       {
                                           "chapter_title":  "Chapter IX.—Why the\nSon was sent so late.",
                                           "content_html":  "\u003cp id=\"iii.ii.ix-p1\"\u003eAs long then as the former time\u003csup class=\"footnote-ref\" data-note-id=\"309\"\u003e309\u003c/sup\u003e endured, He permitted us to be borne along by\nunruly impulses, being drawn away by the desire of pleasure and various\nlusts. This was not that He at all delighted in our sins, but that He\nsimply endured them; nor that He approved the time of working iniquity\nwhich then was, but that He sought to form a mind conscious of\nrighteousness,\u003csup class=\"footnote-ref\" data-note-id=\"310\"\u003e310\u003c/sup\u003e so that being convinced in\nthat time of our unworthiness of attaining life through our own works, it\nshould now, through the kindness of God, be vouchsafed to us; and having\nmade it manifest that in ourselves we were unable to enter into the\nkingdom of God, we might through the power of God be made able. But when our wickedness had reached its height, and\nit had been clearly shown that its reward,\u003csup class=\"footnote-ref\" data-note-id=\"311\"\u003e311\u003c/sup\u003e punishment\nand death, was impending over us; and when the time had come which God\nhad before appointed for manifesting His own kindness and power, how\u003csup class=\"footnote-ref\" data-note-id=\"312\"\u003e312\u003c/sup\u003e the one love of\nGod, through exceeding regard for men, did not regard us with hatred, nor\nthrust us away, nor remember our iniquity against us, but showed great\nlong-suffering, and bore with us,\u003csup class=\"footnote-ref\" data-note-id=\"313\"\u003e313\u003c/sup\u003e He\nHimself took on Him the burden of our iniquities, He gave His own Son as\na ransom for us, the holy One for transgressors, the blameless One for\nthe wicked, the righteous One for the unrighteous, the incorruptible One\nfor the corruptible, the immortal One for them that are mortal. For what\nother thing was capable of covering our sins than His righteousness? By\nwhat other one was it possible that we, the wicked and ungodly, could be\njustified, than by the only Son of God? O sweet exchange! O unsearchable\noperation! O benefits surpassing all expectation! that the wickedness of\nmany should be hid in a single righteous One, and that the righteousness\nof One should justify many transgressors!\u003csup class=\"footnote-ref\" data-note-id=\"314\"\u003e314\u003c/sup\u003e Having therefore\nconvinced us in the former time\u003csup class=\"footnote-ref\" data-note-id=\"315\"\u003e315\u003c/sup\u003e that our\nnature was unable to attain to life, and having now revealed the Saviour\nwho is able to save even those things which it was [formerly] impossible\nto save, by both these facts He desired to lead us to trust in His\nkindness, to esteem Him our Nourisher, Father, Teacher, Counsellor,\nHealer, our Wisdom, Light, Honour, Glory, Power, and Life, so that we\nshould not be anxious\u003csup class=\"footnote-ref\" data-note-id=\"316\"\u003e316\u003c/sup\u003e concerning clothing and food.\u003c/p\u003e",
                                           "footnotes":  [
                                                             {
                                                                 "id":  "309",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.ix-p2\" shownumber=\"no\"\u003e Otto refers for a like\ncontrast between these two times to \u003cscripRef id=\"iii.ii.ix-p2.1\" osisRef=\"Bible:Rom.3.21-Rom.3.26\" parsed=\"|Rom|3|21|3|26\" passage=\"Rom. iii. 21-26\"\u003eRom. iii.\n21–26\u003c/scripRef\u003e, \u003cscripRef id=\"iii.ii.ix-p2.2\" osisRef=\"Bible:Rom.5.20\" parsed=\"|Rom|5|20|0|0\" passage=\"Rom. v. 20\"\u003eRom. v. 20\u003c/scripRef\u003e and\n\u003cscripRef id=\"iii.ii.ix-p2.3\" osisRef=\"Bible:Gal.4.4\" parsed=\"|Gal|4|4|0|0\" passage=\"Gal. iv. 4\"\u003eGal. iv. 4\u003c/scripRef\u003e. [Comp. \u003cscripRef id=\"iii.ii.ix-p2.4\" osisRef=\"Bible:Acts.17.30\" parsed=\"|Acts|17|30|0|0\" passage=\"Acts xvii. 30\"\u003eActs xvii.\n30\u003c/scripRef\u003e.]\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.ix-p1",
                                                                 "offset":  31
                                                             },
                                                             {
                                                                 "id":  "310",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.ix-p3\" shownumber=\"no\"\u003e The\nreading and sense are doubtful.\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.ix-p1",
                                                                 "offset":  422
                                                             },
                                                             {
                                                                 "id":  "311",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.ix-p4\" shownumber=\"no\"\u003e Both the text and rendering are here somewhat doubtful,\nbut the sense will in any case be much the same.\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.ix-p1",
                                                                 "offset":  877
                                                             },
                                                             {
                                                                 "id":  "312",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.ix-p5\" shownumber=\"no\"\u003e Many variations here occur in\nthe way in which the \u003ci\u003elacuna\u003c/i\u003e of the \u003cspan class=\"sc\" id=\"iii.ii.ix-p5.1\"\u003emss.\u003c/span\u003e is to be supplied. They do\nnot, however, greatly affect the meaning.\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.ix-p1",
                                                                 "offset":  1082
                                                             },
                                                             {
                                                                 "id":  "313",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.ix-p6\" shownumber=\"no\"\u003e In the \u003cspan class=\"sc\" id=\"iii.ii.ix-p6.1\"\u003ems.\u003c/span\u003e\n“saying” is here inserted, as if the words had been regarded\nas a quotation from \u003cscripRef id=\"iii.ii.ix-p6.2\" osisRef=\"Bible:Isa.53.11\" parsed=\"|Isa|53|11|0|0\" passage=\"Isa. liii. 11\"\u003eIsa. liii. 11\u003c/scripRef\u003e.\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.ix-p1",
                                                                 "offset":  1331
                                                             },
                                                             {
                                                                 "id":  "314",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.ix-p7\" shownumber=\"no\"\u003e [See Bossuet, who quotes it as from Justin Martyr (Tom.\niii. p. 171). Sermon on Circumcision.]\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.ix-p1",
                                                                 "offset":  2084
                                                             },
                                                             {
                                                                 "id":  "315",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.ix-p8\" shownumber=\"no\"\u003e That is, before Christ appeared.\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.ix-p1",
                                                                 "offset":  2187
                                                             },
                                                             {
                                                                 "id":  "316",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.ix-p9\" shownumber=\"no\"\u003e\nComp. \u003cscripRef id=\"iii.ii.ix-p9.1\" osisRef=\"Bible:Matt.6.25\" parsed=\"|Matt|6|25|0|0\" passage=\"Matt. vi. 25\"\u003eMatt. vi. 25\u003c/scripRef\u003e, etc. [Mathetes, in a single\nsentence, expounds a most practical text with comprehensive views.]\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.ix-p1",
                                                                 "offset":  2623
                                                             }
                                                         ],
                                           "scripture_references":  [

                                                                    ]
                                       },
                                       {
                                           "chapter_title":  "Chapter X.—The\nblessings that will flow from faith.",
                                           "content_html":  "\u003cp id=\"iii.ii.x-p1\"\u003eIf you also desire [to possess] this faith, you\nlikewise shall receive first of all the knowledge of the Father.\u003csup class=\"footnote-ref\" data-note-id=\"317\"\u003e317\u003c/sup\u003e For God has loved mankind, on whose account He made the world, to\nwhom He rendered subject all the things that are in it,\u003csup class=\"footnote-ref\" data-note-id=\"318\"\u003e318\u003c/sup\u003e to whom He gave reason and\nunderstanding, to whom alone He imparted the privilege of looking upwards\nto Himself, whom He formed after His own image, to whom He sent His\nonly-begotten Son, to whom He has promised a kingdom in heaven, and will\ngive it to those who have loved Him. And when you have attained this\nknowledge, with what joy do you think you will be filled? Or, how will\nyou love Him who has first so loved you? And if you love Him, you will be\nan imitator of His kindness. And do not wonder that a man may become an\nimitator of God. He can, if he is willing. For it is not by ruling over\nhis neighbours, or by seeking to hold the supremacy over those that are\nweaker, or by being rich, and showing violence towards those that are\ninferior, that happiness is found; nor can any one by these things become\nan imitator of God. But these things do not at all constitute His\nmajesty. On the contrary he who takes upon himself the burden of his\nneighbour; he who, in whatsoever respect he may be superior, is ready to\nbenefit another who is deficient; he who, whatsoever things he has\nreceived from God, by distributing these to the needy, becomes a god to\nthose who receive [his benefits]: he is an imitator of God. Then thou\nshalt see, while still on earth, that God in the heavens rules over [the\nuniverse]; then thou shall begin to speak the mysteries of God; then\nshalt thou both love and admire those that suffer punishment because they\nwill not deny God; then shall thou condemn the deceit and error of the\nworld when thou shall know what it is to live truly in heaven, when thou\nshalt despise that which is here esteemed to be death, when thou shalt\nfear what is truly death, which is reserved for those who shall be\ncondemned to the eternal fire, which shall afflict those even to the end\nthat are committed to it. Then shalt thou admire those who for\nrighteousness’ sake endure the fire that is but for a moment, and\nshalt count them happy when thou shalt know [the nature of] that\nfire.\u003c/p\u003e",
                                           "footnotes":  [
                                                             {
                                                                 "id":  "317",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.x-p2\" shownumber=\"no\"\u003e Thus Otto supplies the\n\u003ci\u003elacuna\u003c/i\u003e; others conjecture somewhat different supplements.\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.x-p1",
                                                                 "offset":  112
                                                             },
                                                             {
                                                                 "id":  "318",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.x-p3\" shownumber=\"no\"\u003e So Böhl. Sylburgius and Otto read,\n“in the earth.”\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.x-p1",
                                                                 "offset":  288
                                                             }
                                                         ],
                                           "scripture_references":  [

                                                                    ]
                                       },
                                       {
                                           "chapter_title":  "Chapter XI.—These\nthings are worthy to be known and believed.",
                                           "content_html":  "\u003cp id=\"iii.ii.xi-p1\"\u003eI do not speak of things strange to me, nor do I\naim at anything inconsistent with right reason;\u003csup class=\"footnote-ref\" data-note-id=\"319\"\u003e319\u003c/sup\u003e but having been a disciple of the\nApostles, I am become a teacher of the Gentiles. I minister the things\ndelivered to me to those that are disciples worthy of the truth. For who\nthat is rightly taught and begotten by the loving\u003csup class=\"footnote-ref\" data-note-id=\"320\"\u003e320\u003c/sup\u003e Word, would not seek to learn\naccurately the things which have been clearly shown by the Word to His\ndisciples, to whom the Word being manifested has revealed them, speaking\nplainly [to them], not understood indeed by the unbelieving, but\nconversing with the disciples, who, being esteemed faithful by Him,\nacquired a knowledge of the mysteries of the Father? For which\u003csup class=\"footnote-ref\" data-note-id=\"321\"\u003e321\u003c/sup\u003e reason He sent the Word, that He might be\nmanifested to the world; and He, being despised by the people [of the\nJews], was, when preached by the Apostles, believed on by the\nGentiles.\u003csup class=\"footnote-ref\" data-note-id=\"322\"\u003e322\u003c/sup\u003e This is He who was from\nthe beginning, who appeared as if new, and was found old, and yet who is\never born afresh in the hearts of the saints. This is He who, being from\neverlasting, is to-day called\u003csup class=\"footnote-ref\" data-note-id=\"323\"\u003e323\u003c/sup\u003e the Son; through\nwhom the Church is enriched, and grace, widely spread, increases in the\nsaints, furnishing understanding, revealing mysteries, announcing times,\nrejoicing over the faithful, giving\u003csup class=\"footnote-ref\" data-note-id=\"324\"\u003e324\u003c/sup\u003e to those that seek,\nby whom the limits of faith are not broken through, nor the boundaries\nset by the fathers passed over. Then the fear of the law is chanted, and\nthe grace of the prophets is known, and the faith of the gospels is\nestablished, and the tradition of the Apostles is preserved, and the\ngrace of the Church exults; which grace if you grieve not, you shall know\nthose things which the Word teaches, by whom He wills, and when He\npleases. For whatever things we are moved to utter by the will of the\nWord commanding us, we communicate to you with pains, and from a love of\nthe things that have been revealed to us.\u003c/p\u003e",
                                           "footnotes":  [
                                                             {
                                                                 "id":  "319",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.xi-p2\" shownumber=\"no\"\u003e Some render, “nor do I rashly seek\nto persuade others.”\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.xi-p1",
                                                                 "offset":  96
                                                             },
                                                             {
                                                                 "id":  "320",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.xi-p3\" shownumber=\"no\"\u003e Some propose to read, “and becoming\na friend to the Word.”\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.xi-p1",
                                                                 "offset":  378
                                                             },
                                                             {
                                                                 "id":  "321",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.xi-p4\" shownumber=\"no\"\u003e It has been proposed to\nconnect this with the preceding sentence, and read, “have known the\nmysteries of the Father, viz., for what purpose He sent the\nWord.”\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.xi-p1",
                                                                 "offset":  802
                                                             },
                                                             {
                                                                 "id":  "322",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.xi-p5\" shownumber=\"no\"\u003e [Comp.\n\u003cscripRef id=\"iii.ii.xi-p5.1\" osisRef=\"Bible:1Tim.3.16\" parsed=\"|1Tim|3|16|0|0\" passage=\"1 Tim. iii. 16\"\u003e1 Tim. iii. 16\u003c/scripRef\u003e.]\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.xi-p1",
                                                                 "offset":  1040
                                                             },
                                                             {
                                                                 "id":  "323",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.xi-p6\" shownumber=\"no\"\u003e Or, “esteemed.”\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.xi-p1",
                                                                 "offset":  1294
                                                             },
                                                             {
                                                                 "id":  "324",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.xi-p7\" shownumber=\"no\"\u003e Or, “given.”\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.xi-p1",
                                                                 "offset":  1546
                                                             }
                                                         ],
                                           "scripture_references":  [

                                                                    ]
                                       },
                                       {
                                           "chapter_title":  "Chapter XII.—The\nimportance of knowledge to true spiritual life.",
                                           "content_html":  "\u003cp id=\"iii.ii.xii-p1\"\u003eWhen you have read and carefully listened to these\nthings, you shall know what God bestows on such as rightly love Him,\nbeing made [as ye are] a paradise of delight, presenting\u003csup class=\"footnote-ref\" data-note-id=\"325\"\u003e325\u003c/sup\u003e in yourselves a tree bearing all kinds of\nproduce and flourishing well, being adorned with various fruits. For in\nthis place\u003csup class=\"footnote-ref\" data-note-id=\"326\"\u003e326\u003c/sup\u003e the tree of knowledge and the tree of life have\nbeen planted; but it is not the tree of knowledge that destroys—\nit\n\n\u003cpb href=\"/ccel/schaff/anf01/Page_30.html\" id=\"iii.ii.xii-Page_30\" n=\"30\" /\u003e\n\nis disobedience that proves destructive. \n\nis disobedience that proves destructive. Nor truly are those words without\nsignificance which are written, how God from the beginning planted the\ntree of life in the midst of paradise, revealing through knowledge the\nway to life,\u003csup class=\"footnote-ref\" data-note-id=\"327\"\u003e327\u003c/sup\u003e and when those who were first\nformed did not use this [knowledge] properly, they were, through the\nfraud of the Serpent, stripped naked.\u003csup class=\"footnote-ref\" data-note-id=\"328\"\u003e328\u003c/sup\u003e For\nneither can life exist without knowledge, nor is knowledge secure without\nlife. Wherefore both were planted close together. The Apostle, perceiving\nthe force [of this conjunction], and blaming that knowledge which,\nwithout true doctrine, is admitted to influence life,\u003csup class=\"footnote-ref\" data-note-id=\"329\"\u003e329\u003c/sup\u003e declares, “Knowledge puffeth up, but love\nedifieth.” For he who thinks he knows anything without true\nknowledge, and such as is witnessed to by life, knows nothing, but is\ndeceived by the Serpent, as not\u003csup class=\"footnote-ref\" data-note-id=\"330\"\u003e330\u003c/sup\u003e loving life. But he who combines knowledge with\nfear, and seeks after life, plants in hope, looking for fruit. Let your\nheart be your wisdom; and let your life be true knowledge\u003csup class=\"footnote-ref\" data-note-id=\"331\"\u003e331\u003c/sup\u003e inwardly received. Bearing this tree\nand displaying its fruit, thou shalt always gather\u003csup class=\"footnote-ref\" data-note-id=\"332\"\u003e332\u003c/sup\u003e in\nthose things which are desired by God, which the Serpent cannot reach,\nand to which deception does not approach; nor is Eve then corrupted,\u003csup class=\"footnote-ref\" data-note-id=\"333\"\u003e333\u003c/sup\u003e but is trusted as a\nvirgin; and salvation is manifested, and the Apostles are filled with\nunderstanding, and the Passover\u003csup class=\"footnote-ref\" data-note-id=\"334\"\u003e334\u003c/sup\u003e of the Lord advances, and\nthe choirs\u003csup class=\"footnote-ref\" data-note-id=\"335\"\u003e335\u003c/sup\u003e\nare gathered together, and are arranged in proper order, and the Word\nrejoices in teaching the saints,—by whom the Father is glorified: to\nwhom be glory for ever. Amen.\u003csup class=\"footnote-ref\" data-note-id=\"336\"\u003e336\u003c/sup\u003e\u003c/p\u003e",
                                           "footnotes":  [
                                                             {
                                                                 "id":  "325",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.xii-p2\" shownumber=\"no\"\u003e Literally, “bringing\nforth.”\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.xii-p1",
                                                                 "offset":  176
                                                             },
                                                             {
                                                                 "id":  "326",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.xii-p3\" shownumber=\"no\"\u003e That is, in\nParadise.\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.xii-p1",
                                                                 "offset":  355
                                                             },
                                                             {
                                                                 "id":  "327",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.xii-p4\" shownumber=\"no\"\u003e Literally\n“revealing life.”\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.xii-p1",
                                                                 "offset":  877
                                                             },
                                                             {
                                                                 "id":  "328",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.xii-p5\" shownumber=\"no\"\u003e Or, “deprived of it.”\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.xii-p1",
                                                                 "offset":  1068
                                                             },
                                                             {
                                                                 "id":  "329",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.xii-p6\" shownumber=\"no\"\u003e Literally, “knowledge without the\ntruth of a command exercised to life.” See \u003cscripRef id=\"iii.ii.xii-p6.1\" osisRef=\"Bible:1Cor.8.1\" parsed=\"|1Cor|8|1|0|0\" passage=\"1 Cor. viii. 1\"\u003e1 Cor. viii.\n1\u003c/scripRef\u003e.\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.xii-p1",
                                                                 "offset":  1395
                                                             },
                                                             {
                                                                 "id":  "330",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.xii-p7\" shownumber=\"no\"\u003e The \u003cspan class=\"sc\" id=\"iii.ii.xii-p7.1\"\u003ems.\u003c/span\u003e is\nhere defective. Some read, “on account of the love of\nlife.”\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.xii-p1",
                                                                 "offset":  1653
                                                             },
                                                             {
                                                                 "id":  "331",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.xii-p8\" shownumber=\"no\"\u003e Or, “true word,”\nor “reason.”\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.xii-p1",
                                                                 "offset":  1885
                                                             },
                                                             {
                                                                 "id":  "332",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.xii-p9\" shownumber=\"no\"\u003e Or, “reap.”\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.xii-p1",
                                                                 "offset":  2027
                                                             },
                                                             {
                                                                 "id":  "333",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.xii-p10\" shownumber=\"no\"\u003e The meaning seems to be, that\nif the tree of true knowledge and life be planted within you, you shall\ncontinue free from blemishes and sins.\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.xii-p1",
                                                                 "offset":  2224
                                                             },
                                                             {
                                                                 "id":  "334",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.xii-p11\" shownumber=\"no\"\u003e [This looks like a reference to the Apocalypse,\n\u003cscripRef id=\"iii.ii.xii-p11.1\" osisRef=\"Bible:Rev.5.9\" parsed=\"|Rev|5|9|0|0\" passage=\"Rev. v. 9\"\u003eRev. v. 9\u003c/scripRef\u003e., \u003cscripRef id=\"iii.ii.xii-p11.2\" osisRef=\"Bible:Rev.19.7\" parsed=\"|Rev|19|7|0|0\" passage=\"Rev. xix. 7\"\u003eRev. xix. 7\u003c/scripRef\u003e.,\n\u003cscripRef id=\"iii.ii.xii-p11.3\" osisRef=\"Bible:Rev.20.5\" parsed=\"|Rev|20|5|0|0\" passage=\"Rev. xx. 5\"\u003eRev. xx. 5\u003c/scripRef\u003e.]\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.xii-p1",
                                                                 "offset":  2400
                                                             },
                                                             {
                                                                 "id":  "335",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.xii-p12\" shownumber=\"no\"\u003e Here Bishop\nWordsworth would read \u003cspan class=\"Greek\" id=\"iii.ii.xii-p12.1\" lang=\"EL\"\u003eκλῆροι\u003c/span\u003e, cites\n\u003cscripRef id=\"iii.ii.xii-p12.2\" osisRef=\"Bible:1Pet.5.3\" parsed=\"|1Pet|5|3|0|0\" passage=\"1 Pet. v. 3\"\u003e1 Pet. v. 3\u003c/scripRef\u003e, and refers to Suicer (Lexicon) in voce\n\u003cspan class=\"Greek\" id=\"iii.ii.xii-p12.3\" lang=\"EL\"\u003eκλῆρος\u003c/span\u003e.]\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.xii-p1",
                                                                 "offset":  2491
                                                             },
                                                             {
                                                                 "id":  "336",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"iii.ii.xii-p13\" shownumber=\"no\"\u003e [Note the Clement-like doxology.]\u003c/p\u003e",
                                                                 "paragraph_id":  "iii.ii.xii-p1",
                                                                 "offset":  2714
                                                             }
                                                         ],
                                           "scripture_references":  [

                                                                    ]
                                       }
                                   ]
                  }
              ]
}
