{
    "work_title":  "Title Page",
    "parts":  [
                  {
                      "part_title":  "Preface",
                      "chapters":  [
                                       {
                                           "chapter_title":  "Preface",
                                           "content_html":  "\u003cp id=\"i.i-p1\"\u003e\u003cspan class=\"sc\" id=\"i.i-p1.1\"\u003eThis\u003c/span\u003e\nvolume, containing the equivalent of three volumes of the Edinburgh\nseries of the \nvolume, containing the equivalent of three volumes of the Edinburgh\nseries of the \u003cspan class=\"sc\" id=\"i.i-p1.2\"\u003eAnte-Nicene\nFathers\u003c/span\u003e, will be found a library somewhat complete in itself. The\nApostolic Fathers and those associated with them in the third generation,\nare here placed together in a handbook, which, with the inestimable\nScriptures, supplies a succinct autobiography of the Spouse of Christ for\nthe first two centuries. No Christian scholar has ever before possessed,\nin faithful versions of such compact form, a supplement so essential to\nthe right understanding of the New Testament itself. It is a volume\nindispensable to all scholars, and to every library, private or public,\nin this country., will be found a library somewhat complete in itself. The\nApostolic Fathers and those associated with them in the third generation,\nare here placed together in a handbook, which, with the inestimable\nScriptures, supplies a succinct autobiography of the Spouse of Christ for\nthe first two centuries. No Christian scholar has ever before possessed,\nin faithful versions of such compact form, a supplement so essential to\nthe right understanding of the New Testament itself. It is a volume\nindispensable to all scholars, and to every library, private or public,\nin this country.\u003c/p\u003e\n\u003cp id=\"i.i-p2\"\u003eThe American Editor has performed the humble task of\nushering these works into American use, with scanty contributions of his\nown. Such was the understanding with the public: they were to be\npresented with the Edinburgh series, free from appreciable colour or\nalloy. His duty was (1) to give historic arrangement to the confused mass\nof the original series; (2) to supply, in continuity, such brief\nintroductory notices as might slightly popularize what was apparently\nmeant for scholars only, in the introductions of the translators; (3) to\nsupply a few deficiencies by short notes and references; (4) to add such\nreferences to Scripture, or to authors of general repute, as might lend\nadditional aid to students, without clogging or overlaying the comments\nof the translators; and (5) to note such corruptions or distortions of\nPatristic testimony as have been circulated, in the spirit of the forged\nDecretals, by those who carry on the old imposture by means essentially\nequivalent. Too long have they been allowed to speak to the popular mind\nas if the Fathers were their own; while, to every candid reader, it must\nbe evident that, alike, the testimony, the arguments, and the silence of\nthe Ante-Nicene writers confound all attempts to identify the\necclesiastical establishment of “the Holy Roman Empire,” with\n“the Holy Catholic Church” of the ancient creeds.\u003c/p\u003e\n\u003cp id=\"i.i-p3\"\u003eIn performing this task, under the pressure of a\nvirtual obligation to issue the first volume in the first month of the\nnew year, the Editor has relied upon the kindly aid of an able friend, as\ntypographical corrector of the Edinburgh sheets. It is only necessary to\nadd, that he has bracketed all his own notes, so as to assume the\nresponsibility for them; but his introductions are so separated from\nthose of the translators, that, after the first instance, he has not\nthought it requisite to suffix his initials to these brief contributions.\nHe regrets that the most important volume of the series is necessarily\nthe experimental one, and comes out under disadvantages from which it may\nbe expected that succeeding issues will be free. May the Lord God of our\nFathers bless the undertaking to all my fellow-Christians, and make good\nto them the promise which was once felicitously chosen for the motto of a\nsimilar series of publications: “Yet shall not thy teachers be\nremoved into a corner any more, but thine eyes shall see thy\nteachers.”\u003c/p\u003e\n\u003cp id=\"i.i-p4\"\u003eA. C. C.\u003c/p\u003e\n\u003cp id=\"i.i-p5\"\u003e\u003cspan class=\"sc\" id=\"i.i-p5.1\"\u003eJanuary\u003c/span\u003e,\n6, 1885.,\n6, 1885.\u003c/p\u003e\n\u003cp id=\"i.i-p6\"\u003e\u003cpb href=\"/ccel/schaff/anf01/Page_vi.html\" id=\"i.i-Page_vi\" n=\"vi\" /\u003e\n\nN.B.—The following advertisement of\nthe original editors will be useful here:—\n\nN.B.—The following advertisement of\nthe original editors will be useful here:—\u003c/p\u003e\n\u003cp id=\"i.i-p7\"\u003e\u003cspan class=\"sc\" id=\"i.i-p7.1\"\u003eThe Ante-Nicene\nChristian Library\u003c/span\u003e is meant to comprise translations into English\nof all the extant works of the Fathers down to the date of the first\nGeneral Council held at Nice in  is meant to comprise translations into English\nof all the extant works of the Fathers down to the date of the first\nGeneral Council held at Nice in \u003cspan class=\"sc\" id=\"i.i-p7.2\"\u003ea.d.\u003c/span\u003e 325. The sole provisional\nexception is that of the more bulky writings of Origen. It is intended at\npresent only to embrace in the scheme the  325. The sole provisional\nexception is that of the more bulky writings of Origen. It is intended at\npresent only to embrace in the scheme the \u003ci\u003eContra Celsum\u003c/i\u003e and the\n and the\n\u003ci\u003eDe Principiis\u003c/i\u003e of that voluminous author; but the whole of his\nworks will be included should the undertaking prove successful. of that voluminous author; but the whole of his\nworks will be included should the undertaking prove successful.\u003c/p\u003e\n\u003cp id=\"i.i-p8\"\u003eThe present volume has been translated by the\nEditors.\u003csup class=\"footnote-ref\" data-note-id=\"1\"\u003e1\u003c/sup\u003e Their object\nhas been to place the English reader as nearly as possible on a footing\nof equality with those who are able to read the original. With this view\nthey have for the most part leaned towards literal exactness; and\nwherever any considerable departure from this has been made, a\n\u003ci\u003everbatim\u003c/i\u003e rendering has been given at the foot of the page. Brief\nintroductory notices have been prefixed, and short notes inserted, to\nindicate varieties of reading, specify references, or elucidate any\nobscurity which seemed to exist in the text. rendering has been given at the foot of the page. Brief\nintroductory notices have been prefixed, and short notes inserted, to\nindicate varieties of reading, specify references, or elucidate any\nobscurity which seemed to exist in the text.\u003c/p\u003e\n\u003cp id=\"i.i-p10\"\u003e\u003cspan class=\"sc\" id=\"i.i-p10.1\"\u003eEdinburgh\u003c/span\u003e, 1867., 1867.\u003c/p\u003e",
                                           "footnotes":  [
                                                             {
                                                                 "id":  "1",
                                                                 "text_html":  "\u003cp class=\"endnote\" id=\"i.i-p9\" shownumber=\"no\"\u003e This refers to\nthe first volume only of the original series.\u003c/p\u003e",
                                                                 "paragraph_id":  "i.i-p8",
                                                                 "offset":  54
                                                             }
                                                         ],
                                           "scripture_references":  [

                                                                    ]
                                       }
                                   ]
                  },
                  {
                      "part_title":  "Introductory Notice",
                      "chapters":  [
                                       {
                                           "chapter_title":  "Introductory Notice",
                                           "content_html":  "\u003cp id=\"i.ii-p1\"\u003e[\u003cspan class=\"sc\" id=\"i.ii-p1.1\"\u003ea.d.\u003c/span\u003e\n100–200.] \n100–200.] \u003cspan class=\"sc\" id=\"i.ii-p1.2\"\u003eThe Apostolic\nFathers\u003c/span\u003e are here understood as filling up the second century of\nour era. Irenæus, it is true, is rather of the sub-apostolic period;\nbut, as the disciple of Polycarp, he ought not to be dissociated from\nthat Father’s company. We thus find ourselves conducted, by this\ngoodly fellowship of witnesses, from the times of the apostles to those\nof Tertullian, from the martyrs of the second persecution to those of the\nsixth. Those were times of heroism, not of words; an age, not of writers,\nbut of soldiers; not of talkers, but of sufferers. Curiosity is baffled,\nbut faith and love are fed by these scanty relics of primitive antiquity.\nYet may we well be grateful for what we have. These writings come down to\nus as the earliest response of converted nations to the testimony of\nJesus. They are primary evidences of the Canon and the credibility of the\nNew Testament. Disappointment may be the first emotion of the student who\ncomes down from the mount where he has dwelt in the tabernacles of\nevangelists and apostles: for these disciples are confessedly inferior to\nthe masters; they speak with the voices of infirm and fallible men, and\nnot like the New Testament writers, with the fiery tongues of the Holy\nGhost. Yet the thoughtful and loving spirit soon learns their exceeding\nvalue. For who does not close the records of St. Luke with longing; to\nget at least a glimpse of the further history of the progress of the\nGospel? What of the Church when its founders were fallen asleep? Was the\nGood Shepherd “always” with His little flock, according to\nHis promise? Was the Blessed Comforter felt in His presence amid the\nfires of persecution? Was the Spirit of Truth really able to guide the\nfaithful into all truth, and to keep them in the truth? are here understood as filling up the second century of\nour era. Irenæus, it is true, is rather of the sub-apostolic period;\nbut, as the disciple of Polycarp, he ought not to be dissociated from\nthat Father’s company. We thus find ourselves conducted, by this\ngoodly fellowship of witnesses, from the times of the apostles to those\nof Tertullian, from the martyrs of the second persecution to those of the\nsixth. Those were times of heroism, not of words; an age, not of writers,\nbut of soldiers; not of talkers, but of sufferers. Curiosity is baffled,\nbut faith and love are fed by these scanty relics of primitive antiquity.\nYet may we well be grateful for what we have. These writings come down to\nus as the earliest response of converted nations to the testimony of\nJesus. They are primary evidences of the Canon and the credibility of the\nNew Testament. Disappointment may be the first emotion of the student who\ncomes down from the mount where he has dwelt in the tabernacles of\nevangelists and apostles: for these disciples are confessedly inferior to\nthe masters; they speak with the voices of infirm and fallible men, and\nnot like the New Testament writers, with the fiery tongues of the Holy\nGhost. Yet the thoughtful and loving spirit soon learns their exceeding\nvalue. For who does not close the records of St. Luke with longing; to\nget at least a glimpse of the further history of the progress of the\nGospel? What of the Church when its founders were fallen asleep? Was the\nGood Shepherd “always” with His little flock, according to\nHis promise? Was the Blessed Comforter felt in His presence amid the\nfires of persecution? Was the Spirit of Truth really able to guide the\nfaithful into all truth, and to keep them in the truth?\u003c/p\u003e\n\u003cp id=\"i.ii-p2\"\u003eAnd what had become of the disciples who were the\nfirst-fruits of the apostolic ministry? St. Paul had said, “The\nsame commit thou to faithful men, who shall be \u003ci\u003eable to teach others\nalso.\u003c/i\u003e” How was this injunction realized? St. Peter’s\ntouching words come to mind, “I will endeavour that ye may be able\nafter my decease to have these things always in remembrance.” Was\nthis endeavour successfully carried out? To these natural and pious\ninquiries, the Apostolic Fathers, though we have a few specimens only of\ntheir fidelity, give an emphatic reply. If the cold-hearted and critical\nfind no charm in the simple, childlike faith which they exhibit, ennobled\nthough it be by heroic devotion to the Master, we need not marvel. Such\nwould probably object: “They teach me nothing; I do not relish\ntheir multiplied citations from Scripture.” The answer is,\n“If you are familiar with Scripture, you owe it largely to these\nprimitive witnesses to its Canon and its spirit. By their testimony we\ndetect what is spurious, and we identify what is real. Is it nothing to\nfind that your Bible is their Bible, your faith their faith, your Saviour\ntheir Saviour, your God their God?” Let us reflect also, that, when\ncopies of the entire Scriptures were rare and costly, these citations\nwere “words fitly spoken,—apples of gold in pictures of\nsilver.” We are taught by them also that they obeyed the apostle’s\nprecept, “Let the word of Christ dwell in you richly in all wisdom;\nteaching and admonishing,” etc. Thus they reflect the apostolic\ncare that men should be raised up able to teach others also.” How was this injunction realized? St. Peter’s\ntouching words come to mind, “I will endeavour that ye may be able\nafter my decease to have these things always in remembrance.” Was\nthis endeavour successfully carried out? To these natural and pious\ninquiries, the Apostolic Fathers, though we have a few specimens only of\ntheir fidelity, give an emphatic reply. If the cold-hearted and critical\nfind no charm in the simple, childlike faith which they exhibit, ennobled\nthough it be by heroic devotion to the Master, we need not marvel. Such\nwould probably object: “They teach me nothing; I do not relish\ntheir multiplied citations from Scripture.” The answer is,\n“If you are familiar with Scripture, you owe it largely to these\nprimitive witnesses to its Canon and its spirit. By their testimony we\ndetect what is spurious, and we identify what is real. Is it nothing to\nfind that your Bible is their Bible, your faith their faith, your Saviour\ntheir Saviour, your God their God?” Let us reflect also, that, when\ncopies of the entire Scriptures were rare and costly, these citations\nwere “words fitly spoken,—apples of gold in pictures of\nsilver.” We are taught by them also that they obeyed the apostle’s\nprecept, “Let the word of Christ dwell in you richly in all wisdom;\nteaching and admonishing,” etc. Thus they reflect the apostolic\ncare that men should be raised up able to teach others also.\u003c/p\u003e\n\u003cp id=\"i.ii-p3\"\u003eTheir very mistakes enable us to attach a higher value\nto the superiority of inspired writers. They were not wiser than the\nnaturalists of their day who taught them the history of the Phœnix and\nother fables; but nothing of this sort is found in Scripture. The Fathers\nare inferior in kind as well as in degree; yet their words are lingering\nechoes of those whose words were spoken “as the Spirit gave them\nutterance.” They are monuments of the power of the Gospel. They\nwere made out of such material as St. Paul describes when he says,\n“Such were some of you.” But for Christ, they would have been\nworshippers of personified Lust and Hate, and of every crime. They would\nhave lived for “bread and circus-shows.” Yet to the\ncontemporaries of a Juvenal they taught the Decalogue and the Sermon on\nthe Mount. Among such beasts in human form they reared the sacred home;\nthey created the Christian family; they gave new and holy meanings to the\nnames of wife and mother; they imparted ideas unknown before of the\ndignity of man as man; they infused an atmosphere of benevolence and\nlove; they bestowed the elements of liberty chastened by law; they\nsanctified human society by proclaiming the universal brotherhood of\nredeemed man. As we read the Apostolic Fathers, we comprehend, in short,\nthe meaning of St. Paul when he said prophetically, what men were slow to\nbelieve, “The foolishness of God is wiser than men; and the\nweakness of God is stronger than men … But God hath chosen the\nfoolish things of the world to confound the wise; and God hath chosen the\nweak things of the world to confound the things which are mighty; and\nbase things of the world, and things which are despised, hath God chosen,\nyea, and things which are not, to bring to nought things that\nare.”\u003c/p\u003e\n\u003cp id=\"i.ii-p4\"\u003eA. C. C.\u003c/p\u003e\n\u003cp id=\"i.ii-p5\"\u003e\u003cspan class=\"sc\" id=\"i.ii-p5.1\"\u003eDecember\u003c/span\u003e,\n1884.,\n1884.\u003c/p\u003e",
                                           "footnotes":  [

                                                         ],
                                           "scripture_references":  [

                                                                    ]
                                       }
                                   ]
                  }
              ]
}
